[]
=aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa

[MainApp.Project]
ProjectName=Bloody7

[MainApp.TrayIconPopupMenu]
mi_LaunchOnLogin->Caption=起動時の自動開始
mi_TrayLaunch->Caption=%Pを開く
mi_ProgramExit->Caption=Exit
mi_MultiDeviceManage->Caption=複数のデバイス
mi_MouseLed->Caption=ファンクション表示
mi_DevicePair->Caption=ペアリングプログラム
mi_ProgramClose->Caption=オンボードプロファイルのロードアウト
mi_MouseLedFunc_AlwaysShow->Caption=常に表示
mi_MouseLedFunc_ChangedShow->Caption=変更時に表示
mi_MouseLedFunc_Hide->Caption=非表示
mi_W4DSetting->Caption=4方向ホイール設定
mi_TroubleShooting->Caption=Troubleshoot
mi_UpdaterSetting->Caption=Update Settings
mi_AdvancedFeatures->Caption=Advanced Functionality
mi_AdvancedFeature_SyncSeriesLog->Caption=Export Settings to Share
mi_AdvancedSettings->Caption=Advanced Settings
fd_SyncSeriesLog->Caption=Export Settings to Share
fd_SyncSeriesLog->Title=Please Select Folder to Export:
ExportForSyncSeriesLogSuccess=Export Complete
mi_FactoryDefault->Caption=

[MainApp.TriggerSetPopupMenu]
mi_NoSetting->Caption=設定なし
mi_Keyboard->Caption=キーボード…
mi_Mouse->Caption=マウス
mi_OfficeHotKeys->Caption=オフィスホットキー
mi_MultiMediaHotKeys->Caption=マルチ・メディアホットキー
mi_LockRightKey->Caption=右ボタンをロック
mi_MouseSensitivity->Caption=CPI
mi_MinusMouseSensitivity->Caption=CPI-
mi_PlusMouseSensitivity->Caption=CPI+
mi_CycleMouseSensitivity->Caption=CPI循環
mi_Sniper->Caption=狙撃銃
mi_Sniper1->Caption=狙撃銃 1
mi_Sniper2->Caption=狙撃銃 2
mi_Sniper3->Caption=狙撃銃 3
mi_Sniper4->Caption=狙撃銃 4
mi_Sniper5->Caption=狙撃銃 5
mi_Sniper6->Caption=狙撃銃 6
mi_SelectMacroFile->Caption=マクロファイルの選択
mi_SelectMacroCheatsFile->Caption=コンボファイルの選択
mi_MacroManager->Caption=マクロマネージャー…
//多媒體熱鍵 - 網路=
mi_Back->Caption=戻す
mi_Forward->Caption=進む
mi_StopSearch->Caption=停止
mi_Refresh->Caption=更新
mi_WebSearch->Caption=サーチ
mi_MyFavorite->Caption=お気に入り
mi_WebBrowser->Caption=ウェブブラウザ
mi_Email->Caption=Eメール
//多媒體熱鍵 - 多媒體=
mi_MediaPlayer->Caption=メディアプレーヤー
mi_PreviousTrack->Caption=前のトラック
mi_NextTrack->Caption=次のトラック
mi_StopPlay->Caption=停止
mi_PlayPause->Caption=再生/一時停止
mi_Mute->Caption=ミュート
mi_VolumeAdd->Caption=ボリュームアップ
mi_VolumeSub->Caption=ボリュームダウン
//多媒體熱鍵 - 系统=
mi_Calculator->Caption=計算
mi_MyComputer->Caption=マイコンピュータ
mi_Sleep->Caption=スリープ
mi_Poweroff->Caption=電源を切る
//滑鼠模擬+滾輪模擬=
mi_LeftButton->Caption=左ボタン
mi_RightButton->Caption=右ボタン
mi_MiddleButton->Caption=センターボタン
mi_4thButton->Caption=4番ボタン
mi_5thButton->Caption=5番ボタン
mi_ScrollUp->Caption=スクロールアップ
mi_ScrollDown->Caption=スクロールダウン
mi_ScrollLeft->Caption=スクロールレフト
mi_ScrollRight->Caption=スクロールライト
mi_AxisYReversion->Caption=Y軸反転
//辦公熱鍵=
mi_Software->Caption=プログラムを実行
//辦公熱鍵 - 辦公常用=
mi_Maximize->Caption=最大
mi_Minimize->Caption=最小
mi_AllMinimize->Caption=全て最小
mi_ZoomIn->Caption=ズームイン
mi_ZoomOut->Caption=ズームアウト
mi_PasteText->Caption=ペーストテキスト
mi_2XKey->Caption=ダブルクリック
mi_3XKey->Caption=トリブルクリック
mi_TripleFire->Caption=三連射機能
mi_Cut->Caption=カット[Ctrl+X]
mi_Copy->Caption=コピー[Ctrl+C]
mi_Paste->Caption=ペースト[Ctrl+V]
mi_Delete->Caption=削除[Del]
mi_Search->Caption=サーチ[Ctrl+F]
mi_SelectAll->Caption=すべてを選択[Ctrl+A]
mi_Redo->Caption=一つ前に進む[Ctrl+Y]
mi_Undo->Caption=一つ前に戻す[Ctrl+Z]
mi_NewFile->Caption=新規ファイル[Ctrl+N]
mi_OpenFile->Caption=ファイルを開く[Ctrl+O]
mi_SaveFile->Caption=ファイルを保存する[Ctrl+S]
mi_Print->Caption=プリント[Ctrl+P]
mi_Disabled->Caption=無効
//螢幕功能=
mi_ScreenCaptureFunc->Caption=スクリーンキャプチャツール
mi_StaticShot->Caption=スクリーンキャプチャ
mi_16in1MouseGesture->Caption=ジェスチャ-　16-in-1
mi_MouseGestures->Caption=
mi_PenSuit->Caption=ラインポインター
profilekey=マウスの特定キー
mi_ScrollShot->Caption=
mi_ScreenCapture->Caption=スクリーンキャプチャ
mi_ScreenShotPro->Caption=Screen Capture Pro

[MainApp.Misc]
Version=バージョン:
Key=キー
ScriptIsTooLarge=スクリプトサイズが大きすぎるため、メモリーが足りません.
SelectSoft=ファイル名あるいはショートカットを選択してください.
InternetMessageInform=%d 個の新規通知があります!
MouseNotExists=Bloody マウスがいません。Bloody マウスをつないでください。
DetectMultiDevice=数匹の Bloody マウスが検出されました。一匹だけを使用し、プログラムを再起動してください。
DetectMultiSoftware=プログラムは、すでに開かれている！
UpdateKernelSystem=コアを変更中です!
FinishUpdateKernelSystem=コードの変更が完了しました!
MouseKeySet=キー設定
MouseOSDHint=特徴のヒント
TrialAccessDeny=Thanks for viewing [HEADSHOT]! Can not apply! Please purchase Ultra-Core3 activation code online!
ScriptApplyInform=設定はマウスのメモリに保存されます！
SensitivityApplyInform=設定はマウスのメモリに保存されます！
WirelessGuardApplyInform=設定はマウスのメモリに保存されます！
SniperApplyInform=設定はマウスのメモリに保存されます！
NoMoreHint=これ以降は表示しない
UpdateWirelessMouse=マウス更新しています
UpdateWirelessKeyboard=キーボード更新中
FinishUpdateDeviceFirmware=更新が完了しました！
ExecutionDeny=古いバージョンのソフトウェアはサポートされていません。最新のBloodyソフトウェアをダウンロードしてください!
ProgramTerminateTitle=ゲームを中断しない
ProgramTerminateTips=ゲームガードによって「不正プログラム」として検出されてブロックされるのを避けるため、「ゲームを中断しない」を選択してください。これにより、すべてのデータがマウスメモリにアップロードされ、ドライバーフリーのハードウェアとして動作します。   
TrialVersionHint=試用版の100回制限を超えました。正式版をお求めの場合は、オンラインショップでUltra Core3を購入してください。
MacroMemoryDownloadErrorToRestore=Download error!! There is a problem with the script's macro content, please revise the script. It will automatically return to the previous setting!! 
MacroMemoryDownloadErrorAndTerminate=Download error!! There is a problem with the script's macro content.

[KeyboardPanelForm]
ck_Window->Caption=Windows
ck_Ctrl->Caption=Ctrl
ck_Alt->Caption=Alt
ck_Shift->Caption=Shift
lb_Close->Caption=閉じる

[PasteTextForm]
lb_Text->Caption=テキストを入力してください :
mi_EditerCut->Caption=カット       Ctrl+X
mi_EditerCopy->Caption=コピー       Ctrl+C
mi_EditerPaste->Caption=ペースト     Ctrl+P
N1->Caption=-
mi_LoadFromFile->Caption=ファイルから開きます…
mi_LoadFromRecord->Caption=最近使用したテキスト

[TrayIconWebAD]
lb_Title->Caption=情報通知
lb_Close->Caption=

[KeySetForm]
lb_SelectConfiguration_KS->Caption=プロファイルの選択:
lb_ConfigurationSwitch_KS->Caption=切り替えモードの設定:
ConfigurationManagement=ﾌﾟﾛﾌｧｲﾙ管理
ReturnToDefault=デフォルトに戻す
NotSpecify=指定できません
HardwareSwitch=マウスドライバー不要
apps=動作中のアプリケーション
hotkey=キーボードホットキー
profilekey=マウスの特定キー
MouseRestoreHint=デフォルト設定にリセット
AskMouseRestore=すべてのマウス設定をデフォルトに戻しますか? (マウス機能は、処理が完了するまで一時停止されます。)
lb_Hint_KS->Caption=プログラムをカスタマイズするには上のボタンをクリックしてください!
WeaponExtensionsKeys=[Guns] Extensions Key

[MouseSensitivityForm]
htmlb_ReportRate_Sensitivity->Caption=マウスリポート頻度
htmlb_Debounce_Sensitivity->Caption=クリック反応
DebounceIRPT_Title=クリック反応 (赤外線マイクロスイッチ、究極の 0.2ms、調整不要)
htmlb_125Hz_Sensitivity->Caption=125Hz
htmlb_250Hz_Sensitivity->Caption=250Hz
htmlb_500Hz_Sensitivity->Caption=500Hz
htmlb_1000Hz_Sensitivity->Caption=1000Hz
htmlb_2000Hz_Sensitivity->Caption=2000Hz
ck_ArmorBoots_Sensitivity->Caption=感度を向上させたい？
lb_SensorLiftHeightCalibration_Sensitivity->Caption=センサーの調整
ck_DefaultSensorLiftHeight_Sensitivity->Caption=事前設定
ck_SensorLiftHeightCalbration_Sensitivity->Caption=調整
bt_SensorLiftHeightCalibration_Sensitivity->Caption=調整
LaserMicroSensorLiftHeightCalibrationHelp=革新的な「16段階調整技術」は、レーザーグレードエンジンとその素材の間を微調整し、キャプチャされた画像をより鮮明にしてカーソル位置を調整しやすくし、マウス下の表面の適応範囲を広くします。
OpticsMicroSensorLiftHeightCalibrationHelp=革新的な「16段階調整技術」は、レーザーグレードエンジンとその素材の間を微調整し、キャプチャされた画像をより鮮明にしてカーソル位置を調整しやすくし、マウス下の表面の適応範囲を広くします。
htmlb_MouseDPITip_Sensitivity->Caption=CPI設定
MouseDPIHelp1=CPI を変更します：[1]をダブルクリックし、 レッドライトが閃き、スクロールホイール+/-、[1]を再度クリックし保存します。
MouseDPIHelp2=事前設定CPIレベルをすばやく選択するには、ボタン[1]を前方に3秒間押したままにして、赤いライトが点滅するまで待ちます。その後、ホイールをスクロールしてCPIレベルを切り替え、ボタン[1]をもう一度押して、選択したCPIレベルを維持します。
MouseDPIHelp3=4th and 5th button can be set as CPI Button.
DebounceHelp=通常のマウスの反応時間は約 18ms で、Bloody 世界最速の 1ms の反応には、18 部分の選択を含みます。
DebounceHelp_IR=独自技術である赤外線感知 "Ahead[1ms]" テクノロジーは、光カプラーを使用して、物理的な接触なしでスイッチをトリガーし、クリック反応を究極の 1ms (一般的なマウスは約 18 ms) にまで短縮します。酸化や経年劣化によるキーの誤動作を解決し、キーの寿命を大きく改善します。
ArmorBootsHelp=高感度, 耐久性の高いメタルマウスの足を使用してください！@RETURN@（オプションのアクセサリ）
SensorLiftUnsupported=このモデルは「微調整エンジンキャリブレーション」機能をサポートしません。
DebounceHelp_IR_Patent=View CN Patent 
TipsForInvalidReportRate=This product is a hardware to adjust the report rate, no software setting is required.

[OSDSetting]
lb_KeyComment->Caption=キーヒント:
ck_EnableOSD->Caption=キーヒントを有効にする
lb_DisplayTime->Caption=時間[秒]
lb_DisplayX->Caption=X :
lb_DisplayY->Caption=Y :
lb_Position->Caption=位置:
lb_Cursor->Caption=レーダー
//im_CursorPoint->Hint=X、Yの座標を記録するため、スクリーン上のポイントへレーダーのターゲットを動かしてください。
ck_BackgroundEnable->Caption=背景色を有効にする
lb_BackgroundColor->Caption=背景色：
lb_FontSize->Caption=フォントサイズ：
lb_FontColor->Caption=フォントの色：
lb_Memo->Caption=注:上記の設定は、全てのキースクリーンメモに適用されます。
InputDigitError=数字を入力してください!
OSDSecondsRangeError=表示時間の制限は %x から %y です。
OSDFontSizeRangeError=フォントサイズの制限は %x から %y です。

[WeaponsAdjustForm]
lb_Catalog_Weapon->Caption=ゲーム:
lb_TShootType_Weapon->Caption=スタイル
lb_TGunName_Weapon->Caption=名前
lb_TControlKey_Weapon->Caption=コントロールキー
lb_TResolution_Weapon->Caption=解析度
lb_TCPIRemark_Weapon->Caption=感度
ApplyInform=最新の銃器データはマウスメモリにロードされている、左キーの射撃モードを変更するには、1/N/3/4コントロールキーを使用してください！
GameManagement=フォルダ
GameManagement_New=新しいフォルダ
GameManagement_Edit=フォルダー名を変更する
GameManagement_Delete=フォルダーを削除する
GameManagement_FileManage=インポート/エクスポート
GameManagement_Transfer=アップ/ダウンロード
GameManagement_Import=インポート
GameManagement_Export=エクスポート
bt_OnlineRefrence_Weapon->Caption=マニュアル
NewGameNameTitle=新規のゲーム
NewGameNameDefault=新規フォルダ
ModifyGameNameTitle=ゲーム名を編集する
DeleteGameTitle=ファイルを削除する
DeleteGameNameTitle=ファイル
DeleteGameFileConfirm=このゲームフォルダを削除しますか?
DeleteGameFileSelected=ファイル/フォルダをマウスのメモリに適用されている、名前を変更/削除したいのですか？ [YES]関数は削除されます！
RenameGameNameSelected=ファイル/フォルダをマウスのメモリに適用されている、名前を変更/削除したいのですか？ [YES]関数は削除されます！
ImportGunFile=インポートする銃のデータファイルを選択する
ExportGunFile=エクスポートする銃のデータファイルを選択する
ExportGunFileTargetFolder=パスを選択する：
ExportGunFileSuccess=銃のファイルがエクスポートされました!
ImportFileExists=ファイルがありますが、上書きしますか?
ImportDeny_FileFormatError=ファイルフォーマットが正しくないので、インポートできません！
ControlKey1=N-Key
ControlKey2=3-Key
ControlKey3=4-Key
ControlKey4=センターボタン
ControlKey5=4番ボタン
ControlKey6=5番ボタン
ControlKey7=xx-Key
ShootTypeA=A-Burst
ShootTypeB=B-Strafe
ShootTypeC=C-Machine
ShootTypeD=D-In_Game
ShootTypeM=M-Macro
CPIRemarkDefault=デフォルト
lb_ExtensionsControlKeySetting_Weapon->Caption=[Guns] Extensions Keys

[InputBoxEx2Form]
lb_InputMessage->Caption=新規のファイルを入力してください
InputNameError=ファイル名を入力してください！
InputNameExists=ファイルがありますが、設定できません!
InputNameInvalid=無効な文字が検知されました[例、\ / : * ? " < > | ]。
SpecialNameAvoid=無効な文字が検知されました。再度入力してください!

[WeaponPropertiesForm]
lb_GunFileManagement->Caption=ファイル
lb_GameName->Caption=ゲーム
lb_PropertyMode->Caption=スタイル
lb_GameResolution->Caption=解析度
lb_CPIRemark->Caption=感度
lb_GunName->Caption=銃
lb_3xBulletCountSet->Caption=数
lb_3xBallisticCompensation->Caption=戻る
lb_3xBulletIntervalTime->Caption=射撃間隔（ms）
lb_NxBallisticCycle->Caption=ループ
lb_NxBallisticCycleDescript1->Caption=から
lb_NxBallisticCycleDescript2->Caption=まで
BallisticCompensation1=戻らない
BallisticCompensation2=戻る
GunManagement=ファイル
GunManagement_New=新しいファイル
GunManagement_Open=ファイルを開く
GunManagement_Save=ファイルを保存する
GunManagement_SaveAs=新しいとして保存する
GunManagement_Delete=ファイルを削除する
GunManagement_Rename=ファイルの名前を変更する
OpenDialog_Title=ファイルを開く
OpenDialog_GameName=ゲーム名：
OpenDialog_GunFile=File
OpenDialog_FileType=Type
OpenDialog_FileTypeCaption1=すべてのファイル(*.*)
OpenDialog_FileTypeCaption2=A-*.bwp (A-Burst)
OpenDialog_FileTypeCaption3=B-*.bwp (B-Strafe)
OpenDialog_FileTypeCaption4=C-*.bwp (C-Machine)
OpenDialog_FileTypeCaption5=D-*.bwp (D-In_Game)
OpenDialog_FileTypeCaption6=M-*.mgn (M-Macro gun)
OpenDialog_FileTypeCaption7=M-*.mgn2 (M-Macro gun)
RKeyToPauseNx3x_A=R-キーを押して、A-Burst を無効にしてください
RKeyToPauseNx3x_B=R-キーを押して、B-Strafe を無効にしてください
RKeyToPauseNx3x_C=R-キーを押して、C-Machine を無効にしてください
RKeyToPauseNx3x_D=R-キーを押して、D-In_Game を無効にしてください
GunNameExists=ファイルがもうあります!
DeleteGunFileConfirm=銃のファイルを削除しますか?
DeleteLockedGunFile=ファイル/フォルダをマウスのメモリに適用されている、名前を変更/削除したいのですか？ [YES]関数は削除されます！
WeaponPropertiesUpdateDeny=ビューバージョンですが、ファイルが保存できません!
SelfDefineAddError=ファイルが追加出来ませんでした!無効な文字が検知されました[例、 \ / : * ? " < > | ]。
AskDialog_IsSave=修正した情報を保存しますか?
bt_BallisticDemo->Caption=Trajectory
bt_HardwareTemporaryAdjust->Caption=説明
DialogOpen=開く
DialogSave=保存
DialogDelete=削除
AModeStatement=A-Burst：L-キーは最大5ショットまで可能なマルチ・ショット機能です。「オフセット」と「Time interval」を使って、銃のベストパフォーマンスを調節することもできます。@RETURN@「Offset」は反動による影響を除去し、「Time interval」はシューティングスピードをコントロールします。間隔が短いほどシューティングスピードは速くなります。@RETURN@「十字線に戻る」は有効または無効にすることができます。@RETURN@このモードの長所は、銃の軌道に集中して、弾丸をセーブできることです。
BModeStatement=B-Strafe：L-キーは、自動高速オン／オフ・アクションを実行します。各ショットを微調整するには、「オフセット」と「Time interval」を使ってください。このモードは、機関銃のような発砲力で銃を強化します。それぞれの銃の特徴に従い、「Sub-loop」を使って、銃のベストパフォーマンスを設定してください。
CModeStatement=C-Machine：ベストパフォーマンスのためには、機関銃のシューティングスピードを同期させて銃撃速度を微調整し、機関銃の弾道に集中的に争点を合わせるために「オフセット」を適用してください。
DModeStatement=D-In_Game：いいえゲームを終了する必要があり、二重の "N"または"オフセット"と"時間間隔"を調整するために"3"をクリックして、銃のファイルが自動的に今後の使用のためにゲームの調整の後に更新されます（D-In_Gameを確認してください。）詳細説明
MModeStatement=M-Macro：「Macroファイル」をL-キーへ移すこと。ジャンプする、しゃがむ、伏せるといったアクションを発砲時に取り入れることで、敵があなたを追跡できなくなり、狙っている姿を見失うかもしません。同時に、軌道調整のためにもっと弾丸が必要ならば、このモードを使って自分用のモードを作ってください。Oscar Macro Gun モードを使用するには、基本的なプログラミング能力が必要になります。プレーヤーもオンライン共有プラットフォームから Macro をダウンロードして、使用方法をお読みください。
lb_OpenStatement->Caption=説明>>
lb_CloseStatement->Caption=閉じる>>
rb_AMode->Caption=A-Burst
rb_BMode->Caption=B-Strafe
rb_CMode->Caption=C-Machine
rb_DMode->Caption=D-In_Game
rb_MMode->Caption=M-Macro
lb_CorrectXY->Caption=調整する(X,Y)
lb_CorrectY->Caption=調整する-Y
lb_Offset->Caption=オフセット
lb_Y->Caption=Y@equ@
lb_X->Caption=X@equ@
htmlb_Statement1->Caption=銃の調整ガイドライン:
htmlb_Statement2->Caption=銃調整ファイルを作成し、機関銃を使わない場合はAまたはBモードを、機関銃を使う場合にはCモードを使用してください。Oscar Macro gun ファイルについては、「M」モードを使用してください。 銃の特徴により、編集する場合はオリジナルモードのみを使用してください。
htmlb_Statement3->Caption=A-Burst:     [機関銃を使わない場合]　に調整する
htmlb_Statement4->Caption=B-Strafe:   [機関銃を使わない場合] に調整する
htmlb_Statement5->Caption=C-Machine:  [機関銃を使う場合] に調整する
htmlb_Statement6->Caption=D-In_Game：ゲーム内の[ピストル、スナイパー＆マシンガン]を調整して機銃掃射射撃圧力
htmlb_Statement7->Caption=M-Macro:   [Oscar Macro] ファイルに移す
lb_SelectUse->Caption=選択
lb_MacroFileName->Caption=マクロファイル
lb_Common->Caption=説明
IsCoverGunFile=ファイルがありますが、上書きしますか?
PleaseCreateMacro=Oscar Macro ファイルが存在しません。まずマクロファイルを編集してください!
PleaseSelectedMacroName=まずMacro ファイルを選択してください!
ResolutionError=レゾリューションデータエラーです!
WeaponUsed=ファイル/フォルダをマウスのメモリに適用されている、名前を変更/削除したいのですか？ [YES]関数は削除されます！
IsMacroToWeapon=Macro ファイルが選択されています。Macroガンファイルフォーマットとして、武器庫に移しますか?
CPIRemarkError=感度情報エラー！
MacroUsed=使用して、マクロファイルは、変換することはできません！
CPIRemarkDefault=デフォルト
NoAuthorityUse=十分な権限がありません。ファイルを開けません!

[KernelSystemSetting]
htmlb_HardwareIdDescript_KSYS->Caption=[低、中、高、特]の4つのCoreタイプを持つ革新的な4-Core技術。Core3および4は、アクティベーションコード(購入が必要)でアップグレードでき、特別なFPS機能やスーパーコンボMMO/RPG機能が可能になり、ゲームの楽しさが飛躍的に増します。
htmlb_HardwareIdDescriptSeriesE_KSYS->Caption=技術革新:人差し指の柔軟性を生かして、左ボタンと右ボタンは自動シフト機能を備えてカスタマイズされており、LOL や MOBA ゲームに最適です。
lb_HardwareIdCopy_KSYS->Caption=クリックしてコピーする
htmlb_Kernel1_KSYS->Caption=Core1: ロールプレイングおよびリアルタイムストラテジーゲームに適しています。
htmlb_Kernel2_KSYS->Caption=Core2> 初級FPSゲームに適しています。
htmlb_Kernel3_KSYS->Caption=Ultra-Core3: 中級FPS射撃ゲームに適しています。
htmlb_Kernel4_KSYS->Caption=Ultra Core4: 上級MMO/RPGゲーム向けです。
htmlb_Description1_KSYS->Caption=[自動反動抑圧]機能なしでも、一緒にプレーする人に通常の機能を提供し、超速キー反応により、あなたのクリックが一番になります。
htmlb_Description20_KSYS->Caption=初級FPSでは、以下のモードのLキー射撃が可能です。@RETURN@"1"を押して1回発射@RETURN@"N"を押して2連射@RETURN@"3"を押して3連射@RETURN@"4"を押して4連射
htmlb_Description30_KSYS->Caption=【1000 回フリー爆撃トライアル】全ての機能、自動抑圧反動爆撃の[HEADSHOT]  1000 回無料で体験します。[HEADSHOT]を永久に有効にするため、[Ultra-Core3] を購入する]をクリックします。
htmlb_Description31_KSYS->Caption=残り: %d 回
htmlb_Description32_KSYS->Caption=[Ultra-Core3]をご利用頂き、ありがとうございます。あなたのご意見により、Bloody は常に最先端になることができます!
htmlb_Description33_KSYS->Caption=[ゲーム中]&[ゲーム前]は、自動反動抑圧を使い、弾道を調整できるよう設計されており、弾道をかなり高いヘッドショットレートになるよう集中させることができます。
htmlb_Description40_KSYS->Caption=“無料試用”: コンボ機能は1000回まで使用できます。試用期間終了後、右のタブをクリックして“Core3/4”アクティベーションコードをオンラインショップから購入すると、正式版として使用できます。
htmlb_Description42_KSYS->Caption=複数のキーを組み合わせたコマンドを実装して1つのキーコマンドにまとめることができます。例えば、クリックで攻撃したり、魔法をかけたり、お気に入りのアクションを実行するか、自動的にこれらを繰り返すコマンドを用意することができます。
htmlb_Description43_KSYS->Caption=複数のキーを組み合わせたコマンドを実装して1つのキーコマンドにまとめることができます。例えば、クリックで攻撃したり、魔法をかけたり、お気に入りのアクションを実行するか、自動的にこれらを繰り返すコマンドを用意することができます。
htmlb_Memo_KSYS->Caption=注: 通常、Windows が自動的にドライバを最初に読み込みます。
HardwareID=マウスID:
Kernel3Appreciative=1000 回の無料使用後[HEADSHOT]を有効にするため、[Ultra-Core3 を購入する]をクリックします。
Kernel3HasBeenActivated=
HardwareIdCopied="Mouse ID"がコピーされました。"Ctrl+V"でファイルに保存します。
HasBeenActivated=Bloody - PRO バージョン [Core3/4 アクティベート済み]
htmlb_LanceSlight_KSYS->Caption=Bloody- BASIC バージョン
UnActivateAppreciative=[無効ビューバージョン]
UnActivateExperience=[無効試験版]
USBActivated=[USB プロトコル 有効]
htmlb_USBRedefine_KSYS->Caption=USB プロトコル
htmlb_USBRedefineDescript_KSYS->Caption=この新しい USB プロトコルが注文できる場合があります。
bt_BloodyTeam_KSYS->Caption=コメントを見る
bt_Cart_KSYS->Caption=アクティベートコードの購入
bt_Mall_KSYS->Caption=Bloody ショップ
bt_UltraGun3Info_KSYS->Caption=[Core3/4]について
bt_Suggestion_KSYS->Caption=コメントをアップロードする
bt_Kernel3Activate_KSYS->Caption=[Core3/4]のアクティベート
bt_Forum_KSYS->Caption=
lb_OpenHIDDescript_KSYS->Caption=説明>>
lb_CloseHIDDescript_KSYS->Caption=閉じる>>
htmlb_SelectCoreMode_KSYS->Caption=コアを選択：
ck_CoreTournamentMode_KSYS->Caption=トーナメント（デフォルト - コア1）
ck_CoreGamingMode_KSYS->Caption=プレイ（デフォルト - コア3）
lb_TournamentModeTitle_KSYS->Caption=トーナメントコアの説明>>
lb_GamingModeTitle_KSYS->Caption=プレイコアの説明>>
htmlb_TournamentModeDescript_KSYS->Caption=トーナメントコアはゲーム中にマウスのマクロプログラム機能を使用しないルールに従います。プレーヤーはゲームのルールを注意深く守ることが推奨されます。
htmlb_GamingModeDescript_KSYS->Caption=プレイコアはマウスのマクロプログラム機能を編集できます。各種のゲームにて、マルチキーを組み合わせるマクロプログラムが必要となります。時間と面倒なクリック動作を省き、プレーヤーの成績を向上できます。
CoreGamingMode=
CoreTournamentMode=
htmlb_TournamentCoreDescript_KSYS->Caption=

[CertificationForm]
lb_USBRedefineMemo->Caption=Bloody マウスをつなぎ、[USB プロトコルをアップデートする] アイコンをクリックし、「*.pid」ファイルをアップデートするため、インポートします。
lb_Kernel3Memo->Caption=Bloodyマウスをつなぎ、[Core 3/4をアクティベート]ボタンをクリックして、購入したアクティベーションファイル[*.bld]をダブルクリックするか、購入したアクティベーションカード番号を入力してアクティベーションに進みます。
HasBeenActivated=[Core3/4] 有効
NotActivated=[Core3/4]無効
ReActivation=新しい USB プロトコルがアップデートされました!
ImportCertificationFile=インポートするCore3 ファイルを選択する
bt_ImportKernel3CertificationFile->Caption=[Core3/4をアクティベート] 
bt_ImportUSBRedefineCertificationFile->Caption=USB プロトコルをアップデートするため、クリックする
lb_ActivateWay1->Caption=アクティベーションオプション1:
lb_ActivateWay2->Caption=アクティベーションオプション2:
ServerConnectionError=アクティベーションが失敗しました。ネットワーク接続とファイアウォールがオープンになっていることを確認してください。
ServerBusy=サーバーが現在ビジー状態です。あとで再試行してください。
ServerMaintenance=サーバーがメンテナンス中です。%x時間%y分後に再試行してください。
DualModeActivateError=NanoレシーバーとUSB有線デバイスの両方を挿入して、デュアルモードシリーズをアクティブにしてください。

[ShootModeForm]
lb_Key1_ShootMode->Caption=[1]を押します： 「シングルショット」用L-キー 
lb_KeyNKernel2_ShootMode->Caption=[N]を押します： 「2-バースト」用L-キー
lb_Key3Kernel2_ShootMode->Caption=[3]を押します: "3-バースト"用L-キー
lb_Key4Kernel2_ShootMode->Caption=[4]を押します: 4連射のLキー
lb_KeyNKernel3_ShootMode->Caption=[N]を押します: ユーザー定義ガンはLキー
lb_Key3Kernel3_ShootMode->Caption=[3]を押します: ユーザー定義ガンはLキー
lb_Key4Kernel3_ShootMode->Caption=[4]を押します: ユーザー定義ガンのLキー
lb_KeyNKernel2_N3M_ShootMode->Caption=Press[N]: [%P] for "2-Burst"
lb_Key3Kernel2_N3M_ShootMode->Caption=Press[3]: [%P] for "3-Burst"
lb_KeyNKernel3_N3M_ShootMode->Caption=Press [N] : Choose gun after adjustment by pressing [%x]. Single shoot by pressing [%y].
lb_Key3Kernel3_N3M_ShootMode->Caption=Press [3] : Choose gun after adjustment by pressing [%x]. Single shoot by pressing [%y].
ck_SwitchLeftRightBtn_ShootMode->Caption=左/右のボタンを切り替える
ck_LeftBtnAsShootKey_ShootMode->Caption=Switch Guns
lb_AccurateCPIAdjust_ShootMode->Caption=CPIの調整
lb_AccurateTest_ShootMode->Caption=テスト
SniperAction1=狙撃銃1
SniperAction2=狙撃銃2
SniperAction3=狙撃銃3
SniperAction4=狙撃銃4
SniperAction5=狙撃銃5
SniperAction6=狙撃銃6
lb_AccurateCpiDescript_ShootMode->Caption=ゲーム内照準モード:@RETURN@狙撃銃のさまざまな倍率に応じて、精度キーを押してマウスホイールを前後にスクロールすると、照準をすばやく調節することができ、敵を効率的に狙撃できます。
AccurateHelp10=狙撃銃1 (スピンダウン)
AccurateHelp11=このモードでは、プレイ中に「狙撃銃」を押して、「等倍照準」または「二倍照準」をすばやく有効にし、動いている標的を効率的に攻撃できます!
AccurateHelp20=狙撃銃2 (等倍照準+スピンダウン)
AccurateHelp21=このモードでは、プレイ中に親指で「狙撃銃」を押したままにすると、右ボタンを押して等倍照準を使うときと同じ動作になり、中距離から長距離の標的を効率的に攻撃できます!

AccurateHelp30=狙撃銃3 (等倍照準 + 押す + スピンダウン CPI)
AccurateHelp31=このモードでは、プレイ中に親指で「狙撃銃」を押したままにすると、右ボタンを押して等倍照準を繰り返し使うときと同じ動作になり、中距離から長距離の標的を効率的に攻撃できます!

AccurateHelp40=狙撃銃4 (二倍照準 + スピンダウンCPI)
AccurateHelp41=このモードでは、プレイ中に親指で「狙撃銃」を押したままにすると、右ボタンを2回押して二倍照準を使うときと同じ動作になり、中距離から長距離の標的を効率的に攻撃できます!
AccurateHelp50=狙撃銃5 (1キー狙撃) 
AccurateHelp51=このモードがアクティブになっているときは、プレイ中にマウスの「狙撃」キーを押すと、マウスの右ボタンと左ボタンを同時に押すというコマンドをすぐに実行できます。これは、「狙撃照準をアクティブにして標的を1回撃つ」動作と同じです。特に優れているのは、狙撃銃が、照準を開かずにすぐに標的を撃つという点です!@RETURN@(狙撃銃の特性やインターネットの接続速度などにより、この機能の動作は多少遅くなることがあります)@RETURN@
AccurateHelp60=狙撃銃6 (1キー武器変更)
AccurateHelp61=このモードがアクティブで狙撃照準が開いている場合、マウスの「狙撃」キーを押すと、「標的を1回撃ち、武器を変えて、狙撃銃を発射可能ステータスに戻す」というコマンドがすぐに実行されます。特に優れているのは、狙撃銃が標的を撃ち、自動的に発射可能ステータスに戻る点です! @RETURN@(狙撃銃の特性やインターネットの接続速度などにより、この機能の動作は多少遅くなることがあります)
lb_SniperHint_ShootMode->Caption=ボタンページで1つのボタンを「狙撃銃」として設定してください。
lb_LeftBtnAsShootKeyN3M_ShootMode->Caption=Double Guns by pressing Fire Button [F] and Left Button [L].
bt_SharkSeriesControlKeySetting_ShootMode->Caption=[Left Button] Setting
formSharkSeriesMouseKeySettingDialog->lb_Title->Caption=[Left Button] Setting
SharkSniperKeyNKernel2=First press [n/3]:  L-Key for "2-Burst"
SharkSniperKey3Kernel2=Second press [n/3]: L-key for "3-Burst"
SharkSniperKey4Kernel2=Third press [n/3]:  L-key for "4-Burst"
SharkSniperKeyNKernel3=First press [n/3]: L-Key for "User Defined Gun"
SharkSniperKey3Kernel3=Second press [n/3]: L-Key for "User Defined Gun"
SharkSniperKey4Kernel3=Third press [n/3]: L-Key for "User Defined Gun"

[HardwareAdjustHint]
lb_Title->Caption=調整する[In_Game] 
htmlb_BulletIntervalTime->Caption=射撃間隔：ホイールスクロール+/-。
htmlb_AdjustTrajectory->Caption=抑圧： [4-キー]をクリックし、リセットする、または[5-キー]をクリックし、増やします。

[HardwareTemporaryAdjustForm]
htmlb_Title->Caption=調整する[In_Game]
htmlb_Header1->Caption=図
htmlb_Header2->Caption=1：開始
htmlb_Header3->Caption=2：調整
htmlb_Header4->Caption=3：終了
htmlb_Strafe->Caption=N-Ctrl-Key
htmlb_Bursts->Caption=3-Ctrl-Key
htmlb_NxStep1->Caption=N-Keyをダブルクリックし、グリーンライトを光らせます。
htmlb_3xStep1->Caption=3-Keyをダブルクリックし、イエローライトを光らせます。
htmlb_Nx3xStep21->Caption=射撃間隔： ホイールスクロール+/-
htmlb_Nx3xStep22->Caption=抑圧：4-Keyをクリックし、リセットする、または5-Keyをクリックし、増やします
htmlb_NxStep3->Caption=N-Keyをクリックして、保存する
htmlb_3xStep3->Caption=3-Keyをクリックして、保存する
ck_DisplayHardwareAdjustmentStatus->Caption=ヒントを表示する

[WeaponTestForm]
htmlb_Title->Caption=詳細
htmlb_Step1->Caption=テスト中…
htmlb_Step2->Caption=一時的に銃のデータが保存されました.
htmlb_Step3->Caption=ゲームで正確さを試してください!
ck_NoMoreDisplay->Caption=通知は以上です!

[WeaponHelpForm]
Help_10=オフセット
Help_11=右の数字をご覧ください。2回目のショットは第1のショットの反動の影響により、ポジション（3、4）にオフセットされます。アンチオフセット（X、Y）は、（-3、-4）によって入力できます。使われている単位は、ゲームの表示解像度の「ピクセル」です。それゆえ、照会することが重要な要因の1つになります。
Help_20=戻る：
Help_21=Strafe ショットのファーストランの後、あなたは十字線を第1のショット位置へ「戻す」または「戻さない」を選べます。@RETURN@戻さない：十字線は報酬なしで、最後の銃撃ポジションのままです。@RETURN@戻す：十字線は、最初の銃撃ポジションに戻ります。
Help_30=射撃間隔（ms）
Help_31=2ショットの間のタイムインターバルを使うと、シューティングスピードをコントロールできます。時間が短くなると、シューティングスピードは速くなります。「Offset」やといろいろな銃/ライフルを組み合わせると、銃の性能を最適化できるかもしれません。
Help_40=ループ
Help_41=ループ・ショット・モードでは、メインのサイクリングが終了すると、左ボタンが解除されるまで、サブループを繰り返し実行します。

[AboutForm]
About_1=Bloody7 - ソフトウェアだけでなく、それを大幅にゲームを楽しむと情熱を鼓舞するだけでなく、特別な機能のすべての種類であることがゲーミングマウスを改善！勝利の唯一のBloodyマウスを使って、追求のためのソフトウェアとハードウェアの協調はゲーマー！
About_2=考えると非全てのプレイヤーが使用してちょうど1回目のためにマウスを買うために支出を節約するために経済的な価格で、後悔を避けるために、特殊な超Core3を必要とする必要があります。より多くのサービスや特別なブラッディコア3アクティベーションコードの究極の機能の将来のニーズのために "必要性のために購入する"で撮影することができます。我々は[1000回無料のテスト]を持っているあなたは、Ultra-Core3、ブラッディが故意に賢明な買い物を作成し、すべての不便をご理解に感謝購入する考える前に強力なHEADSHOTを体験する！
About_3=この製品のインターフェイスは、MIT メディア ラボの Lifelong Kindergarten グループのプロジェクトである Scratch (scratch.mit.edu) からの着想で設計されました。
lb_AboutCompany->Caption=Copyright A4Tech Co., Ltd. 2013. All rights reserved.

[WirelessGuardForm]
htmlb_Title_Guard->Caption=専属、ユニークな5テクニクス＆安定した無線RF品質！
ck_Function1_Guard->Caption=[RF-同期]テクノロジーを有効に
ck_Function2_Guard->Caption=有効[ゼロ周波数オフセット]
ck_Function3_Guard->Caption=[独占Channel]を有効に
ck_Function4_Guard->Caption=[RF信号検出]を有効に
ck_Function5_Guard->Caption=送信強化を有効にする
ck_WakeType1_Guard->Caption=移動で目を覚ます
ck_WakeType2_Guard->Caption=クリックで目を覚ます
ck_ActivateLowPowerRemind_Guard->Caption=ローバッテリをヒン
htmlb_FunctionTip1_Guard->Caption=中国の発明特許番号ZL200910192117.3
htmlb_FunctionTip2_Guard->Caption=特許出願中
htmlb_FunctionTip3_Guard->Caption=中国の発明特許番号ZL200910041427.5
htmlb_Channel_Guard->Caption=チャンネル
htmlb_RSSI_Guard->Caption=強さ
htmlb_PowerDisplay_Guard->Caption=余力
htmlb_LowPowerRemind_Guard->Caption=ローバッテリ：％
htmlb_RemindInterval_Guard->Caption=ヒント間隔：（最小）
htmlb_SleepTime_Guard->Caption=分を設定し、省電力化を開始
htmlb_Memo_Guard->Caption=ワイヤレスゲーミングマウスの安定性を改善するために、研究の取り組みに熱心ブラッディRDのチームは、CNの発明特許の数を獲得した。すべて勤勉でも有線マウスを超え最高であることがブラッディワイヤレスゲーミングマウスを作ることです！
lb_OpenMemo_Guard->Caption=説明>>
lb_CloseMemo_Guard->Caption=閉じる>>
AccessDeny=適用することはできません！@RETURN@（ワイヤレスガードだけブラッディ Rワイヤレスゲームシリーズのマウスを制限） 
bt_FOC_Guard->Caption=調整
htmlb_SensorPerformanceTitle_Guard->Caption=フレームレート調整
htmlb_SensorPerformance0_Guard->Caption=Auto
htmlb_SensorPerformance1_Guard->Caption=Office
htmlb_SensorPerformance2_Guard->Caption=MMO/RPG
htmlb_SensorPerformance3_Guard->Caption=FPS

[WirelessGuardHelpForm]
Guard10=[RF-同期]技術：
Guard11=この特許発明は、カットオフするために、レポートの回答率は、ホストとワイヤレスマウスまたはオーバーフローの問題の間でデータの損失が原因で同期することはできませんです。感度とゼロ遅延を保証します。
Guard20=技術[ゼロ周波数はオフセット]を：
Guard21=送信側と受信側の、どれが無線信号パケットが失われたときに原因があるどの無線製品は、周波数ショック結晶誤差を有している。マウスがターンオンすると、[自動キャリブレーション]テクノロジーが自動的に適用されます。しかし、増大する作業環境温度が周波数オフセット値を変更します。繰り返しになりますが、オフセット値を排除するために[自動キャリブレーション]技術を使用しています。この二重の補正技術はどこでもプレーの自由を享受するために、有線マウスのようにするための完全なワイヤレスマウスの動きを確保することができます！ （CN：発明特許申請中）。
Guard30=[独占チャンネル]技術：
Guard31=[独占チャンネル]技術：CNの発明特許は排他的無線チャネルを選択するようにユーザに提供し、効果的にどのような干渉を断つ！
Guard40=[RF信号検出]技術：
Guard41=[RF信号検出]技術：モニタ無線信号強度次に低い強度90は、以下に従ってください離れるとき干渉、から：@RETURN@1。それから、あるいは離れてオフに干渉を見つける。@RETURN@2。 USB延長ラインと遠くのPCや干渉から所定の位置にナノレシーバーを差し込みます。@RETURN@3。マウスを使って、同じ側にラップトップ、プラグナノレシーバーを使用しています。
Guard50=強度無線信号技術
Guard51=強度無線通信信号の伝送電力で雑音余裕度と性能を向上させる。無線通信信号伝送を授権してもっと遠くに安定します。
Guard_Tip51=使用
Guard_Tip52=未使用
lb_CheckPicture->Caption=CN特許を表示

[FileManagementForm]
lb_GameDirectory->Caption=ゲームフォルダ
lb_ImportDirectory->Caption=ファイル
lb_ExportPath->Caption=パス
lb_ExportFile->Caption=ファイルスプール領域
LocalDrive=ディスク
TrialVersionNoUse=バージョン情報を表示し、この機能は使用できません！
FileExistIsOverwrite=ファイルを上書き、存在していますか？
DeskTop=デスクトップ
MyDocuments=マイドキュメント
lb_FileType->Caption=種類
advcb_FileType->Caption0=すべてのファイル(*.*)
advcb_FileType->Caption1=*.amc (マクロファイル)
advcb_FileType->Caption2=*.amc2 (マクロファイル)
advcb_FileType->Caption3=A-*.bwp (A-Burst)
advcb_FileType->Caption4=B-*.bwp (B-Strafe)
advcb_FileType->Caption5=C-*.bwp (C-Machine)
advcb_FileType->Caption6=D-*.bwp (D-In_Game)
advcb_FileType->Caption7=M-*.mgn (M-Macro gun)
advcb_FileType->Caption8=M-*.mgn2 (M-Macro gun)
advcb_FileType->Caption9=A-*.bmc (Single Combo)
advcb_FileType->Caption10=B-*.bmc (Cycle Combo)
advcb_FileType->Caption11=C-*.bmc (Auto Combo)
advcb_FileType->Caption12=*.ckPannel (Full Color)
advcb_FileType->Caption13=*.ckButton (Key Color)
advcb_FileType->Caption14=*.ckAnimation (Animation)
IllegalFile=ファイルをインポートまたはエクスポートできません!
NoAuthority=十分な権限がありません。エクスポートできませんでした!
FileCount=合計

[DevicePair]
htmlb_Title->Caption=Bloodyワイヤレスシリーズペアリングプログラム
htmlb_DevicePairDescript->Caption=このペアリングプログラムを使用して、Bloodyワイヤレスキーボードとマウスをペアリングしてください。
rb_MousePair->Caption=マウスペアリング
rb_KeyboardPair->Caption=キーボードペアリング
bt_StartPair->Caption=ペアリングを開始
htmlb_PairStep1->Caption=1。お使いのコンピュータのUSBポートにUSB充電器を差し込みます
PairStep2_Mouse=2。マウスの充電ポートを見つけるために絵に従ってください
PairStep2_Keyboard=2. 図に従ってキーボード充電ポートを見つけてください
PairStep3_Mouse=3。 30秒以内に、マウスの充電ポートに充電器を差し込みます。
PairStep3_Keyboard=3. 30秒以内にキーボード充電ポートに充電ケーブルを差し込みます。
PairStep4_Mouse=4。マウスは、上記の手順の後にペアリング開始、お待ちください！
PairStep4_Keyboard=4. 上記の手順の後にキーボードはペアリングを開始します。お待ちください!
CountdownSeconds=秒
htmlb_PairedSuccessHint1->Caption=ペアリング成功！
PairedSuccessHint2_Mouse=マウスを使用する準備が整いました！
PairedSuccessHint2_Keyboard=キーボードを使用する準備が整いました!

[FOCAForm]
htmlb_Title->Caption=周波数オフセット·キャリブレーション
htmlb_FrequenceAnalysis->Caption=分析：
lb_ProgressTip->Caption=プロンプト：
ProgressTip1=キャリブレーション...
ProgressTip2=完成した！

[AuthorityManageForm]
lb_AuthorityManage->Caption1=インポート権限の管理
lb_AuthorityManage->Caption2=エクスポート権限の管理
lb_FileNameTitle->Caption=ファイル:
lb_AuthorMessage->Caption=作成者情報の入力:
lb_Author->Caption=作成者:
lb_AuthorHID->Caption=マウスID:
lb_AllowMessage->Caption=Enter user info to share:
lb_PassWord->Caption=パスワード:
lb_ShareAuthority->Caption=共有権限:
htmlb_Warning->Caption=共有情報へようこそ。暗号レベルが高いほど安全性が高くなります。パスワードを一度忘れると、二度と復元できなくなります。
ChangeAuthority0=一度だけ実行(マウスID)
ChangeAuthority1=一度だけ実行
ChangeAuthority2=修正して公開
PassWordError=パスワードが正しくありません。もう一度入力してください。
lb_Phone->Caption=Phone:
lb_Email->Caption=Email:
lb_Web->Caption=Shop:
lb_SpecifyHID->Caption=マウスID:

[BatchHardwareIDForm]
lb_MoreHardwareID->Caption=
lb_InputHardwareID->Caption=Mouse IDs :

[ProfileConfigurationForm]
lb_ConfigurationSwitch->Caption=切り替えモードの設定:
lb_Configuration->Caption=プロファイル
lb_Apply->Caption=適用
lb_Enable->Caption=有効
lb_Light->Caption=色
HardwareSwitch=マウスドライバー不要
IntelligentSoftwareSwitch=動作中のアプリケーション
KeyboardHotKeySwitch=キーボードホットキー
ProfileKeySwitch=マウスの特定キー
NotSpecify=指定できません
MouseProfileKey=マウスプロファイルキー
Hardware=ドライバー不要
Software=アプリケーション
HotKey=ホットキー
ProfileKey=プロファイルキー
KeyboardHotKey=ホットキーの選択
OpenSoftware=アプリケーションの選択
Delete=削除
AllowedToRepeat=選択されたメッセージは複製できません。
sp_Light1->Hint=編集可能な色
lb_Prompt1->Caption=[1]をダブルクリックすると、ホイールライトが点滅します。マウスの第4および第5ボタンを使用して、ライトと設定を調節し、もう一度[1]をクリックして、設定を保存します(V/VM/A/N シリーズはライト変化機能をサポートしていません)
lb_Prompt2->Caption=ギアタイプボタンを前方に3秒間以上押すと、編集モードがアクティブになり、ホイールライトが点滅します。マウスの第4および第5ボタンを使用してライトと設定を調節し、ギアタイプボタンをもう一度押して設定を保存します。

[SensorLiftHeightConfirmForm]
lb_CalibrateConfirmMessage->Caption=調整したセンサーの高さを保存しますか?
lb_RestoreMessage->Caption=7秒後に前の設定に戻します。
CountDownText=カウントダウン
SecondText=秒
bt_Ok->Caption=予約
bt_Restore->Caption=復元

[SensorLiftHeightCalibrationForm]
lb_Title->Caption=センサー調整方法
CalibrationStep1=「開始」ボタンを押して開始します。
CalibrationStep2=左ボタンを押したままにすると開始します。
CalibrationStep3=左ボタンを押して、マウスパッド上で"Z"を描いてボタンを放すと調整が完了します。
CalibrateButton_Start=開始
CalibrateButton_Restart=再開
CalibrateInfo_Calibrating=調整中...
CalibrateInfo_Finish=完了しました!!!

[UltraComboForm]
UltraComboManagement=ファイル
GameManagement_New=新しいフォルダ
GameManagement_Modify=フォルダー名を変更する
GameManagement_Delete=フォルダーを削除する
FileManagement_New=新規
FileManagement_Open=開く
FileManagement_Save=保存
FileManagement_SaveAs=別名保存..
FileManagement_Delete=削除
FileManagement_ReName=ファイルの名前を変更する
FileManagement_ImportExport=インポート/エクスポート
FileManagement_Transfer=アップ/ダウンロード
FileManagement_SaveAsMacro=OSCAR形式で保存
lb_CheatsGameDirectory_UltraCombo->Caption=ディレクトリ:
lb_CheatsMode_UltraCombo->Caption=カテゴリ:
lb_CheatsName_UltraCombo->Caption=名前:
lb_CheatsDescription_UltraCombo->Caption=説明:
lb_OpenStatemen_UltraCombo->Caption=説明>>
lb_CloseStatement_UltraCombo->Caption=閉じる>>
lb_Prompt_UltraCombo->Caption=ゲームの中でテストしてください。ループが止まらない場合は、マウスのL/R/Mボタンを押してから放してループを解除し、もう一度操作を確認してください。
bt_CheatsDownloadExplain_UltraCombo->Caption=マニュアル
htmlb_Statement1_UltraCombo->Caption=
htmlb_Statement2_UltraCombo->Caption=MMO/RPGキーの組み合わせをコンボコマンドにまとめられます。A/B/Cの3タイプを使用するか、Oscarマクロを変換してより高度なコンボにすることができます。修正を加える場合やデータを編集する場合は、オリジナルのファイルタイプのみを使用してください。
htmlb_Statement3_UltraCombo->Caption=A> 1つのコンボコマンドの実行向け。
htmlb_Statement4_UltraCombo->Caption=B> 「繰り返し攻撃」コンボコマンドの実行向け。コンボの実行を停止するにはボタンを放します。
htmlb_Statement5_UltraCombo->Caption=C> 「自動攻撃&自動実行」コンボコマンドの実行向け。コンボの実行を停止するには、同じボタンをもう一度押します。
AModeStatement=A>Single Combo
BModeStatement=B>Cycle Combo
CModeStatement=C>Auto Combo
OpenDialog_Title1=新規
OpenDialog_Title2=開く
OpenDialog_Title3=保存
OpenDialog_Title4=別名保存
OpenDialog_GameName=ゲーム名：
OpenDialog_GunFile=ファイル
NewGameNameTitle=新規のゲーム
NewGameNameDefault=新規のゲーム
ModifyGameNameTitle=ゲーム名を編集する
DeleteGameTitle=ファイルを削除する
DeleteGameNameTitle=ファイル
DeleteGameFileConfirm=このゲームフォルダを削除しますか?
DeleteGameFileSelected=ファイル/フォルダをマウスのメモリに適用されている、名前を変更/削除したいのですか？ [YES]関数は削除されます！
RenameGameNameSelected=ファイル/フォルダをマウスのメモリに適用されている、名前を変更/削除したいのですか？ [YES]関数は削除されます！
PleaseCreateDirectory=ゲームのフォルダを作成してください
NewCreateFileName=新規ファイル名
NewCreateFileDefault=新しいファイル
OpenDialog_FileType=Type
OpenDialog_FileTypeCaption1=すべての銃のファイル*.*
OpenDialog_FileTypeCaption2=A-*.bmc (Single Combo)
OpenDialog_FileTypeCaption3=B-*.bmc (Cycle Combo)
OpenDialog_FileTypeCaption4=C-*.bmc (Auto Combo)
VersionMessage=Read Version は保存されていません。
MacroUsed=ファイル/フォルダをマウスのメモリに適用されている、名前を変更/削除したいのですか？ [YES]関数は削除されます！
MacroModify=スクリプトが修正されました。保存しますか。
InputNameInvalid=無効な文字が検知されました[例、\ / : * ? " < > | ]。
MacroFileDelete=ファイルを永久に削除しますか?
MacroFileSelected=ファイル/フォルダをマウスのメモリに適用されている、名前を変更/削除したいのですか？ [YES]関数は削除されます！
ModifyFileNameTitle=再度名前を決める
PleaseInputFileName=マクロ名の入力
FileExistAlready=ファイルが存在します。置き換えますか?
rb_OneKeyKill_UltraCombo->Caption=A>Single Combo
rb_CycleKill_UltraCombo->Caption=B>Cycle Combo
rb_AutoKill_UltraCombo->Caption=C>Auto Combo
OpenDialog_Title5=削除
NoAuthorityUse=十分な権限がありません。ファイルを開けません!
MustCreatFile=あなたが編集するための新しいマクロファイルを作成する必要があります！
bt_Start_UltraCombo->Caption=<F11> 開始
bt_Stop_UltraCombo->Caption=<F12> 停止
ck_KeyboardAction->Caption=キーボード操作を記録してください。
ck_MouseClick->Caption=マウスクリックを記録してください。
lb_TestCommon->Caption=説明:
bt_InsertKeyboard_UltraCombo->Hint=キーボードの挿入
bt_InsertMouse_UltraCombo->Hint=マウスの挿入
bt_InsertDelay_UltraCombo->Hint=遅延の挿入
bt_Record_UltraCombo->Hint=記録
mi_InsertKeyboard_UltraCombo->Caption=キーボードの挿入
mi_InsertMouse_UltraCombo->Caption=マウスの挿入
mi_InsertDelay_UltraCombo->Caption=遅延の挿入
mi_ClearAll_UltraCombo->Caption=すべてクリア
lb_TestDescription->Caption=データは、マウスの第4キーのメモリに一時的に保存されます。テストゾーンまたはゲームテストで、4番目のキー設定をデフォルトに戻すには、キーページでもう一度リセットしてください。
ck_CursorRecord->Caption=カーソル記録の開始
lb_InterruptTips->Caption=テストプログラムを停止できない場合には、[Caps Lock]+[Scroll Lock]+[Num Lock]を押して中断してから、プログラムをもう一度デバッグしてください。
PressSpaceToTest=第4キーを押してテストを開始
bt_Clear_UltraCombo->Caption=クリア
Key=キー
KeyDown=押す
KeyUp=放す
MouseMoveTo=マウス移動
MouseRelativeMove=マウス相対移動
Delay=遅延
millisecond=ミリ秒
second=秒
minute=分
MouseWhellUp=上へスクロール
MouseWhellDown=下へスクロール
MouseLeftKeyDown=左キーを押す
MouseLeftKeyUp=左キーを放す
MouseLeftKeyClick=左キーをクリック
MouseLeftKeyDblClick=左キーをダブルクリック
MouseMiddleKeyDown=中央キーを押す
MouseMiddleKeyUp=中央キーを放す
MouseMiddleKeyClick=中央キーをクリック
MouseRightKeyDown=右キーを押す
MouseRightKeyUp=右キーを放す
MouseRightKeyClick=右キーをクリック
MouseFourthKeyDown=第4キーを押す
MouseFourthKeyUp=第4キーを放す
MouseFourthKeyClick=第4キーをクリック
MouseFifthKeyDown=第5キーを押す
MouseFifthKeyUp=第5キーを放す
MouseFifthKeyClick=第5キーをクリック

[UltraComboHelp]
Help_10=A> Single Combo
Help_11=このボタンを押して、複数のキーコマンドを1つにまとめたコンビネーションである Single Combo (MMO/RPFロールプレイおよび戦闘ゲームで一度実行)を実行します。
Help_20=B> Cycle Combo
Help_21=このボタンを押したままにして、Cycle Combo (MMO/RPFロールプレイおよび戦闘ゲームで繰り返し実行)を実行します。ボタンを放すと実行が停止します。
Help_30=C> Auto Combo
Help_31=このボタンを押して、Auto Combo (MMO/RPFロールプレイおよび戦闘ゲームで自動的に実行)を実行します。ボタンを放すと実行が停止します。

[MultiDeviceManageForm]
lb_Title->Caption=複数のデバイス
lb_Description->Caption=ソフトウェアを使用して、接続されているBloodyマウスのいずれかを設定します。関連付けが完了すると、ホイールLEDが点滅します。
Bloody_V_Mouse=Vシリーズマウス
Bloody_VL_Mouse=VLシリーズマウス
Bloody_T_Mouse=Tシリーズマウス
Bloody_TL_Mouse=TLシリーズマウス
Bloody_ZL_Mouse=ZLシリーズマウス
Bloody_ML_Mouse=MLシリーズマウス
Bloody_W_Wireless_Mouse=RTシリーズマウス(ワイヤレスモード)
Bloody_W_Wired_Mouse=RTシリーズマウス(有線モード)
Bloody_WL_Wireless_Mouse=WLシリーズマウス(ワイヤレスモード)
Bloody_WL_Wired_Mouse=WLシリーズマウス(有線モード)
Bloody_R_Mouse=Rシリーズマウス
Bloody_RT_Mouse=RTシリーズマウス
Bloody_F_Mouse=Fシリーズマウス
Bloody_FL_Mouse=FLシリーズマウス
Bloody_Fc_Mouse=Fシリーズマウス
Bloody_FLc_Mouse=FLシリーズ-フルカラーレーザーゲーム用マウス
Bloody_A_Mouse=Aシリーズマウス
Bloody_AL_Mouse=ALシリーズマウス
Bloody_N_Mouse=Nシリーズマウス
Bloody_NL_Mouse=NLシリーズマウス
Bloody_E_Mouse=Eシリーズ-フルカラーゲーム用マウス
Bloody_P80_Mouse=Pシリーズマウス
Bloody_P88_Mouse=Pシリーズマウス
Bloody_S9X_Mouse=Sシリーズマウス
Bloody_S9XPro_Mouse=S Series-RGB Pro mouse
Bloody_SL9X_Mouse=SL Series-RGB Laser Mouse
Bloody_P81Pro_Mouse=P Series-RGB Pro mouse
Bloody_PL81_Mouse=P Series-RGB Laser Mouse
Bloody_J86_Mouse=Jシリーズマウス
Bloody_J90_Mouse=Jシリーズマウス
Bloody_J95_Mouse=Jシリーズマウス
Bloody_J81_Mouse=Jシリーズマウス
Bloody_W60Max_Mouse=Wシリーズマウス
Bloody_P80Pro_Mouse=Bloody Pro game mouse
Bloody_L68_Mouse=Lシリーズマウス

[ExtraChannelSettingForm]
lb_NotifyingMouse->Caption=マウスを移動してください…
lb_NotifyingKeyboard->Caption=キーボードの任意のキーを押してください…

[ColorPaletteForm]
lb_ColorEditor->Caption=色の編集:
lb_BasicColor->Caption=基本色:
lb_CurrentColor->Caption=現在の色
lb_Red->Caption=赤 (R)
lb_Green->Caption=緑（G）
lb_Blue->Caption=青（B）

[MouseGesturesForm]
lb_Title->Caption=ジェスチャー「一括で16」の設定 :
lb_Context->Caption=マウスジェスチャーの使い方: [マウスジェスチャー]ボタンを長押しして、下に示される方向にマウスを動かして、ボタンを放します。
ck_RealTimeReply->Caption=連続動作
lb_Distance->Caption=感度
lb_Units->Caption=(1@equ@低)
lb_Default->Caption=デフォルト値にリセット
lb_Context->Caption.2X=「一括で16」の使い方:[2X]ボタンを押したままで、矢印の方向にマウスを動かして、ボタンを放します。下で[リアルタイム反応]が選択されている場合は、よく使用される8つの機能が実行できますまたは、感度を設定してください。
InputDigitError=数字を入力してください!!!
DistanceRangeError=感度の持続時間の範囲は、%x～%yでなければなりません。

[MouseGesturesExForm]
lb_Title->Caption=
lb_Context->Caption=
ck_EnabledTipBoard->Caption=

[Wheel4DForm]
lb_Wheel4DSet->Caption=非傾転ホイール設定
lb_ChooseWheel4D->Caption=非傾転ホイールを有効にする
lb_ChooseStandard->Caption=標準ホイールを有効にする
lb_HideWheel4DIcon->Caption=非傾転ホイールアイコンを非表示
lb_HidePartialIcon->Caption=パーティションアイコンを非表示
lb_VerticalScrollSet->Caption=縦スクロール
lb_VerticalScrollLines->Caption=1スクロールのライン数:
lb_VerticalScrollPage->Caption=1スクロールにつき1画面
lb_HorizontalScrollSet->Caption=横スクロール
lb_HorizontalScrollNote->Caption=1スクロールの語数
lb_Wheel4DTitleOfNotes->Caption=非傾転ホイールの説明
lb_Wheel4DNotes->Caption=特許取得済みの画期的な「非傾転ホイール」は、1つのホイールを4方向のスクロールに転換し、縦と横のスクロールが従来とは比べものにならないくらい効果的で効率的になります。例えば、Excelのワークシートを領域AとBに区切ることができます。どの領域にカーソルがあるかに応じて、カーソルが領域Aにある場合は自動的に横スクロールに切り替え、逆の場合は縦スクロールに切り替えます。
lb_ARegionNotes->Caption=領域Aにカーソル、縦スクロール
lb_BRegionNotes->Caption=領域Bにカーソル、横スクロール
lb_PartialIcon->Caption=パーティションアイコン
lb_Wheel4DFormHint->Caption=アイコンを長押しして動かし、領域AとBの比率を調整します。
lb_OpenWeb->Caption=クリックしてXFARウェブサイトを開く
InputDigitError=数字を入力してください!!!
Wheel4DSetValueRange=%xから%yまでの値を設定してください。
ck_AreaABSwap->Caption=A と B のエリアを交換

[PenSuitForm]
lb_Title->Caption=チューターペン設定
lb_HandwritingEraseType->Caption=消去設定:
rb_EraseType1->Caption=自動消去
rb_EraseType2->Caption=手動消去
lb_EraseType1->Caption=ボタンを押したままラインを描き、ボタンを放すとラインが消去されます。
lb_EraseType2->Caption=ボタンを押したままラインを描き、ボタンをダブルクリックするとラインが消去されます。
lb_BoldType->Caption=ペンの太さ:
ck_BoldType3->Caption=太い
ck_BoldType2->Caption=標準
ck_BoldType1->Caption=細い
lb_Hint->Caption=会議や授業のプレゼンテーションを読みやすく進めやすくするために3種類のライン幅を選択できます。
lb_PenColor->Caption=ペン色の選択:

[ScreenCapture]
rb_Rectangle->Hint=長方形
rb_Ellipse->Hint=楕円
rb_Arrow->Hint=矢印
rb_Brush->Hint=ブラシ
rb_Text->Hint=テキスト
bt_Restore->Hint=復元
bt_Save->Hint=保存
bt_Giveup->Hint=中断
bt_Finish->Hint=終了
rb_ToolAttributePenSize1->Hint=ペンサイズ1
rb_ToolAttributePenSize2->Hint=ペンサイズ2
rb_ToolAttributePenSize3->Hint=ペンサイズ3
ck_FontBold->Hint=太字
ck_FontItalic->Hint=斜体
ck_FontUnderLine->Hint=下線
rb_Mosaic->Hint=モザイク
bt_Note->Hint=注意

[LightEffectForm]
lb_LightBrightness->Caption=LED の明るさ:
ColorEffect=照明効果:
ColorEffect1=フルカラーの常時照明
ColorEffect2=フルカラーの呼吸 (遅いフラッシュ)
ColorEffect3=フルカラーの呼吸 (フラッシュ)
ColorEffect4=フルカラーのループ (遅いフラッシュ)
ColorEffect5=フルカラーのループ (フラッシュ)
ColorEffect6=ゆっくりと変化する色 (遅い)
ColorEffect7=ゆっくりと変化する色 (速い)
NeonEffect=照明効果:
NeonEffect1=照明オフ
NeonEffect2=ネオン グレア システム
NeonEffect3=常時照明
NeonEffect4=呼吸

[PreventDisturbForm]
lb_Title->Caption=オンボードプロファイルのロードアウト：
lb_Comment->Caption=「オンボードプロファイルのロードアウト」が選択されると、ソフトウェアが閉じてシステムリソースが解放され、全ての設定内容はマウスのメモリーに保存されます。
lb_Configuration->Caption=設定
lb_ProgramName->Caption=プログラム名
lb_GameComment->Caption=ゲーム名
lb_PreventDisturb->Caption=有効
CloseSoftwareTips=「OK」タブ：「オンボードプロファイルのロードアウト」を有効にします@RETURN@@RETURN@「Exit」（終了）タブ：設定をマウスのメモリーへ保存し、Bloodyソフトウェアなしでゲームを実行します。
ck_DoNotRemind->Caption=「オンボードプロファイルのロードアウト」のポップアウトを削除
im_OpenExe->Hint=追加
im_Delete->Hint=削除
ProgramExists=このプログラム名は既に存在します。

[ForcedStandardMouseForm]
lb_Title->Caption=Enter the Tournament Mode@RETURN@(Disable all gaming macro keys)
lb_SetPassword->Caption=Enter Password : 
lb_ConfirmPassword->Caption=Repeat Password : 
EmptyPassword=Must enter password!
ConfirmPasswordError=Enter Password and Repeat Password must be the same!
lb_RestoreTitle->Caption=You have entered the tournament mode!  We have disabled all the software macro functions from your current mouse.
lb_UnlockPassword->Caption=To restart the mouse to original marco settings, please enter the password :

[SLEDManageForm]
EffectManagement=ファイル
EffectManagement_ImportExport=インポート/エクスポート
SLEDPannel=Full Color
SLEDButton=Key Color
SLEDAnimation=Animation
SLEDAlgorithm=Algorithm
ControlKey=照明
lb_CommentTitle_SLED->Caption=RGB照明効果：
lb_Comment_SLED->Caption=デフォルトで5つの照明効果が予め搭載されています。照明効果を変更する場合は、マウスを持ち上げてボタン[1]を押せば、サイクル方式で切り替わります。
ApplyInform=RGB照明効果が保存されました。
AccessDeny=本機能はRGBが有効のゲーミングマウスのみを対象としています。詳細はマニュアルを参照してください。
ck_LightingEffects->Caption=1/N/3スイッチを押した後、デバイスは自動的に照明効果モードへ戻ることはありません。

[SLEDEditorForm]
EffectManagement=ファイル
EffectManagement_New=新しいファイル
EffectManagement_Open=ファイルを開く
EffectManagement_Save=ファイルを保存する
EffectManagement_SaveAs=新しいとして保存する
EffectManagement_Delete=ファイルを削除する
EffectManagement_Rename=ファイルの名前を変更する
ColorKeyboardPannel=Full Color
ColorKeyboardButton=Key Color
ColorKeyboardAnimation=Animation
lb_PannelTitle->Caption=照明効果:
lb_PannelLight->Caption=継続照明
lb_PannelBreath->Caption=呼吸
lb_PannelSlowBreath->Caption=遅い
lb_PannelFastBreath->Caption=速い
lb_ButtonTitle->Caption=照明効果:
lb_KeyColor->Caption=クリック_色
lb_DownColor->Caption=押す_色
lb_UpColor->Caption=離す_色
lb_ButtonSlowBreath->Caption=遅い
lb_ButtonFastBreath->Caption=速い
ButtonType1=クリック_色の変更
ButtonType2=クリック_流れ星
ButtonType3=クリック_さざ波
bt_AnimationPlay->Hint=再生
bt_AnimationStop->Hint=停止
bt_AnimationPrevious->Hint=戻る
bt_AnimationNext->Hint=次へ
bt_AnimationLoadFrame->Hint=フレームをボタンにコピー
bt_AnimationSaveFrame->Hint=ボタンをフレームにコピー
bt_AnimationNewFrame->Hint=フレームの追加
bt_AnimationDeleteFrame->Hint=フレームの削除
bt_AnimationUndo->Hint=元に戻す
bt_AnimationRedo->Hint=やり直し
lb_AnimationTitle->Caption=アニメーション照明効果:
lb_AnimationTimeUnit->Caption=【分】
lb_BackgroundColor->Caption=背景色
AnimationCommentOpen=説明>>
AnimationCommentClose=閉じる>>
AnimationComment=【ループモード】0分に設定すると、アニメーション効果がすぐに開始されます。@RETURN@【スマートモード】キーボードでの入力が1～10分間ないと、アニメーション効果が開始されます。停止するには任意のキーをクリックします。@RETURN@
NewCreateFileName=新規ファイル名
NewCreateFileDefault=新しいファイル
mi_AddFrame->Caption=新しいフレーム
mi_CopyFrame->Caption=フレームを再作成
mi_DeleteFrame->Caption=フレームを削除
mi_LoadFrame->Caption=ボタンにコピー
mi_SaveFrame->Caption=フレームにコピー
mi_ChangeFrameOrder->Caption=並べ替え
mi_MoveFront->Caption=最初として設定
mi_NextFrame->Caption=背面
mi_PreviousFrame->Caption=前面
mi_MoveBack->Caption=最後として設定
SetColorPrompt=左_キー [クリック] または [ドラッグ]@RETURN@ボタンの色を編集
InputNameInvalid=無効な文字が検知されました[例、\ / : * ? " < > | ]。
IsCreateNewFile=新規ファイルですか?
MacroModify=スクリプトが修正されました。保存しますか。
IsDeleteFile=ファイルを永久に削除しますか?
RenameName=再度名前を決める
PleaseInputMacroName=新規ファイル名
ExistAlready=ファイルが存在します。置き換えますか?
ExceedLimitCount=最大フレーム数を超えています

[SLEDFileDialog]
lb_Directory->Caption=RGB
lb_FileName->Caption=File
lb_Title->Caption1=開く
lb_Title->Caption2=保存
lb_Title->Caption3=として保存する
lb_Title->Caption4=削除する
lb_FileType->Caption=種類
advcb_FileType->Caption1=すべての照明効果ファイル
advcb_FileType->Caption2=*.ckPannel - Full Color
advcb_FileType->Caption3=*.ckButton - Key Color
advcb_FileType->Caption4=*.ckAnimation - Animation
NoAuthorityUse=Insufficient authority, export failed!

[SLEDDelaySetForm]
lb_DelayTime->Caption=遅延 (秒):
lb_ChangeSingle->Caption=遅延時間のみを変更
lb_ChangeAll->Caption=すべての遅延時間を変更
lb_ChangeArea->Caption=セクション遅延時間を変更 (フレーム) : 

[OptionForm]
rb_BasicSetting->Caption=Basic settings
rb_SafeSetting->Caption=Security settings
rb_PermitSetting->Caption=Permission setting
lb_BasicItem0->Caption=%B7 light
lb_BasicItem1->Caption=%B7 main panel
lb_BasicItem2->Caption=%B7 status
lb_BasicItem3->Caption=%B7 session window
lb_BasicItem4->Caption=%B7 information display
lb_BasicItem5->Caption=%B7 reminder
lb_BasicItem6->Caption=%B7 hotkey
lb_BasicItem7->Caption=%B7 sound
lb_BasicItem8->Caption=%B7 software update
lb_BasicItem9->Caption=%B7 file management
lb_BasicItem10->Caption=%B7 file sharing
lb_BasicItem11->Caption=%B7 video call
lb_BasicContentTitle0->Caption=Light:
lb_BasicContentTitle1->Caption=Main Panel:
lb_BasicContentTitle2->Caption=Status:
lb_BasicContentTitle3->Caption=Session Window:
lb_BasicContentTitle4->Caption=Info Display:
lb_BasicContentTitle5->Caption=Reminder:
lb_BasicContentTitle6->Caption=Hotkey:
lb_BasicContentTitle7->Caption=Sound:
lb_BasicContentTitle8->Caption=Software Update:
lb_BasicContentTitle9->Caption=File Management:
lb_BasicContentTitle10->Caption=File Sharing:
lb_BasicContentTitle11->Caption=Video Call:
ck_LightingEffects->Caption=After pressing the 1/N/3 switch, device will not automatically return to the light effect mode.

[DownloadConfirmForm]
lb_Title->Caption=メモリー容量：
lb_ExceededCapacity->Caption=スクリプトのサイズが制限を超えています。スクリプトの一部を削除してください。
lb_DownloadedTips->Caption=[ 保存しました ]
lb_Hint->Caption=*システムメモリー容量はコアレベルと追加機能の選択に応じて制限されます。
TotalCapacity=合計容量：
AvailableCapacity=残り容量：
ck_DoNotShowAnymore->Caption=これ以降は表示しない

[WeaponExtensionsKeysForm]
lb_Title->Caption=
lb_ExtensionsKeyTitle->Caption=
lb_WheelLightTitle->Caption=
lb_ActivateTitle->Caption=
lb_Hint->Caption=
LightOff=
LightStyle1=
LightStyle2=
WhiteLight=
GreenLight=
PurpleLight=
im_ExtensionsKeyM->Hint=センターボタン
im_ExtensionsKey4->Hint=4番ボタン
im_ExtensionsKey5->Hint=5番ボタン

[SharkSeriesMouseKeySetting]
lb_Title->Caption=[Left Button] Setting
rb_SharkMouseKey1N->Caption=1/N
rb_SharkMouseKey1N3->Caption=1/N/3
rb_SharkMouseKey1N34->Caption=1/N/3/4

[VoiceActivateGun]
VoiceControlKey1=Voice control key [N]
VoiceControlKey2=Voice control key [3]
VoiceControlKey3=Voice control key [4]
VoiceControlKey4=Voice control 1
VoiceControlKey5=Voice control 2
VoiceControlKey6=Voice control 3
VoiceControlKey7=Voice control 4

